<h4>Остатки и изображения</h4>
<div class="row">
    <div class="col-lg-4">
        <h4>JSON</h4>
        <p> Данные в фомате JSON<br>
            Актуальные остатки и изображения<br>
            Управление перечнем и ценами в <a href="/settings">настройках</a><br>
            Не теряет актуальность
        </p>
        <button >Перейти</button>
        <p>Данные доступны по ссылке: </p>
        <button >Показать</button>
    </div>
    <div class="col-lg-4">
        <h4>XML</h4>
        <p> Данные в фомате XML<br>
            Актуальные остатки и изображения<br>
            Управление перечнем и ценами в <a href="/settings">настройках</a><br>
            Не теряет актуальность
        </p>
        <button >Перейти</button>
        <p>Данные доступны по ссылке: </p>
        <button >Показать</button>
    </div>
    <div class="col-lg-4">
        <h4>CSV</h4>
        <p> Данные в фомате CSV<br>
            Актуальные остатки и изображения<br>
            Управление перечнем и ценами в <a href="/settings">настройках</a><br>
            Не теряет актуальность
        </p>
        <button >Перейти</button>
        <p>Данные доступны по ссылке: </p>
        <button >Показать</button>
    </div>

</div>
